class CfgDebriefing
{
	class WIN
	{
		title = "Миссия выполнена";
		subtitle = "Восхитительный успех! ";
		description = "Небо открыто. Радар выведен из строя и теперь наша авиация может прикрыть штурмовую группу.";
	};
	class KILLED_WIN
	{
		title = "Миссия выполнена";
		subtitle = "Небо открыто";
		description = "Радар выведен из строя и теперь наша авиация может прикрыть штурмовую группу. К сожалению, диверсионная группа была уничтожена.";
	};
	class WIPED
	{
		title = "Миссия провалена";
		subtitle = "Все погибли";
		description = "";
	};
};